[
  "obsidian-git",
  "link-with-alias",
  "dataview",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-banners",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-better-internal-link-inserter",
  "obsidian-book-search-plugin",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-projects"
]